
/* Class = "FFFindWindow"; title = "Find"; ObjectID = "39"; */
"39.title" = "検索と置換";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "61"; */
"61.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Project Folder"; ObjectID = "62"; */
"62.title" = "プロジェクトフォルダ";

/* Class = "NSMenuItem"; title = "Document"; ObjectID = "64"; */
"64.title" = "現在のドキュメント";

/* Class = "NSMenuItem"; title = "Selection"; ObjectID = "65"; */
"65.title" = "選択部分";

/* Class = "NSButton"; ibShadowedToolTip = "Toggle the size of the find and replace text fields."; ObjectID = "106"; */
"106.ibShadowedToolTip" = "Toggle the size of the find and replace text fields.";

/* Class = "NSMenuItem"; title = "Other Folder…"; ObjectID = "160"; */
"160.title" = "他のフォルダ…";

/* Class = "NSMenuItem"; title = "Recent Places"; ObjectID = "163"; */
"163.title" = "最近検索した場所";

/* Class = "NSMenuItem"; title = "Sub Folders"; ObjectID = "164"; */
"164.title" = "Sub Folders";

/* Class = "NSButtonCell"; alternateTitle = "Done"; ObjectID = "300"; */
"300.alternateTitle" = "Done";

/* Class = "NSButtonCell"; title = "Find All"; ObjectID = "300"; */
"300.title" = "すべて検索";

/* Class = "NSTextFieldCell"; title = "Find:"; ObjectID = "301"; */
"301.title" = "検索:";

/* Class = "NSButtonCell"; title = "Replace All"; ObjectID = "302"; */
"302.title" = "すべて置換";

/* Class = "NSButtonCell"; title = "Next"; ObjectID = "304"; */
"304.title" = "次を検索";

/* Class = "NSButtonCell"; title = "Previous"; ObjectID = "305"; */
"305.title" = "前を検索";

/* Class = "NSTextFieldCell"; title = "Replace:"; ObjectID = "306"; */
"306.title" = "置換:";

/* Class = "NSButtonCell"; alternateTitle = "▲"; ObjectID = "308"; */
"308.alternateTitle" = "▲";

/* Class = "NSButtonCell"; title = "▼"; ObjectID = "308"; */
"308.title" = "▼";

/* Class = "NSTextFieldCell"; title = "In:"; ObjectID = "310"; */
"310.title" = "検索範囲:";

/* Class = "NSTextFieldCell"; title = "Match:"; ObjectID = "311"; */
"311.title" = "検索条件:";

/* Class = "NSButtonCell"; title = "Ignore whitespace"; ObjectID = "312"; */
"312.title" = "空白を無視";

/* Class = "NSButtonCell"; title = "Regular expression"; ObjectID = "313"; */
"313.title" = "正規表現";

/* Class = "NSButtonCell"; title = "Full words"; ObjectID = "314"; */
"314.title" = "Full words";

/* Class = "NSButtonCell"; title = "Ignore case"; ObjectID = "315"; */
"315.title" = "大文字・小文字を区別しない";

/* Class = "NSButtonCell"; title = "Wrap around"; ObjectID = "316"; */
"316.title" = "Wrap around";

/* Class = "NSTextFieldCell"; title = "Status Message…"; ObjectID = "318"; */
"318.title" = "Status Message…";

/* Class = "NSTextFieldCell"; title = "matching"; ObjectID = "323"; */
"323.title" = "matching";

/* Class = "NSButton"; ibShadowedToolTip = "Count the number of matches in the current document (useful before using Replace All)"; ObjectID = "518"; */
"518.ibShadowedToolTip" = "現在のドキュメント中に何件該当箇所があるか数えます(「すべて置換」を行う前に便利です)";

/* Class = "NSButtonCell"; title = "Σ"; ObjectID = "519"; */
"519.title" = "Σ";

/* Class = "NSMenuItem"; title = "Open Files"; ObjectID = "569"; */
"569.title" = "開いているファイル";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "576"; */
"576.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Replace Selected"; ObjectID = "580"; */
"580.title" = "選択した項目を置換";
